/* Localized versions of Info.plist keys */

CFBundleName = "SkyBox";
CFBundleShortVersionString = "SkyBox version 0.1";
CFBundleGetInfoString = "SkyBox version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
